
/* Class = "NSSearchFieldCell"; placeholderString = " "; ObjectID = "3ss-iq-3Pn"; */
"3ss-iq-3Pn.placeholderString" = " ";

/* Class = "NSMenuItem"; title = "Manage Presets…"; ObjectID = "Cfc-K1-U29"; */
"Cfc-K1-U29.title" = "Ön Ayarları Yönet…";

/* Class = "NSMenuItem"; title = "Create Preset…"; ObjectID = "Yj6-1f-Ed3"; */
"Yj6-1f-Ed3.title" = "Ön Ayar Oluştur…";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for name"; ObjectID = "tNQ-am-OfI"; */
"tNQ-am-OfI.ibShadowedToolTip" = "İsim arayın";
